Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Contract address
af: Kontrakadres
ar: عنوان العقد
bg: Адрес на договора
bn: কন্ট্রাক্ট ঠিকানা
ca: Adreça del contracte
cs: Adresa kontraktu
da: Kontraktadresse
de: Vertragsadresse
el: Διεύθυνση συμβολαίου
es: Dirección del contrato
et: Lepingu aadress
fa: نشانی قرارداد
fi: Sopimuksen osoite
fr: Adresse du contrat
he: כתובת החוזה
hi: कॉन्ट्रैक्ट पता
hr: Adresa ugovora
hu: Szerződés címe
id: Alamat kontrak
is: Samningsfang
it: Indirizzo del contratto
ja: コントラクトアドレス
ko: 컨트랙트 주소
lt: Sutarties adresas
lv: Līguma adrese
ml: കരാർ വിലാസം
mr: करार पत्ता
ms: Alamat kontrak
nb: Kontraktadresse
nl: Contractadres
pa: ਕੰਟਰੈਕਟ ਪਤਾ
pl: Adres kontraktu
pt_br: Endereço do contrato
ro: Adresa contractului
ru: Адрес контракта
sk: Adresa kontraktu
sl: Naslov pogodbe
sr: Адреса уговора
sv: Kontraktsadress
sw: Anwani ya mkataba
ta: ஒப்பந்த முகவரி
te: కాంట్రాక్ట్ చిరునామా
th: ที่อยู่สัญญา
tr: Sözleşme adresi
uk: Адреса контракту
ur: کنٹریکٹ ایڈریس
vi: Địa chỉ hợp đồng
zh_hans: 合约地址
zh_hant: 合約地址

source: Contract contains characters that aren't valid hexadecimal.
af: Kontrak bevat karakters wat nie geldige heksadesimaal is nie.
ar: يحتوي العقد على رموز ليست سداسية عشرية صالحة.
bg: Договорът съдържа символи, които не са валиден шестнадесетичен код.
bn: কন্ট্রাক্টে এমন অক্ষর আছে যা বৈধ hexadecimal নয়।
ca: El contracte conté caràcters que no són hexadecimals vàlids.
cs: Kontrakt obsahuje znaky, které nejsou platné šestnáctkové.
da: Kontrakten indeholder tegn, der ikke er gyldige heksadecimaler.
de: Der Vertrag enthält Zeichen, die keine gültigen Hexadezimalwerte sind.
el: Το συμβόλαιο περιέχει χαρακτήρες που δεν είναι έγκυροι δεκαεξαδικοί.
es: El contrato contiene caracteres que no son hexadecimales válidos.
et: Leping sisaldab märke, mis pole kehtiv kuueteistkümnendsüsteem.
fa: قرارداد شامل نویسه‌هایی است که هگزادسیمال معتبر نیستند.
fi: Sopimus sisältää merkkejä, jotka eivät ole kelvollisia heksadesimaaleja.
fil: Naglalaman ang contract ng mga character na hindi valid na hexadecimal.
fr: Le contrat contient des caractères qui ne sont pas hexadécimaux valides.
he: החוזה כולל תווים שאינם הקסדצימליים תקינים.
hi: कॉन्ट्रैक्ट में ऐसे अक्षर हैं जो वैध हेक्साडेसिमल नहीं हैं।
hr: Ugovor sadrži znakove koji nisu valjani heksadecimalni.
hu: A szerződés érvénytelen hexadecimális karaktereket tartalmaz.
id: Kontrak berisi karakter yang bukan heksadesimal valid.
is: Samningurinn inniheldur stafi sem eru ekki gild sextándakerfistala.
it: Il contratto contiene caratteri che non sono esadecimali validi.
ja: コントラクトには有効な 16 進数ではない文字が含まれています。
ko: 컨트랙트에 올바른 16진수가 아닌 문자가 포함되어 있어요.
lt: Sutartyje yra simbolių, kurie nėra galiojantis šešioliktainis kodas.
lv: Līgumā ir rakstzīmes, kas nav derīgs heksadecimālais kods.
ml: സാധുവായ ഹെക്‌സാഡെസിമൽ അല്ലാത്ത പ്രതീകങ്ങൾ കരാറിൽ അടങ്ങിയിരിക്കുന്നു.
mr: करारात वैध हेक्साडेसिमल नसलेली वर्ण आहेत.
ms: Kontrak mengandungi aksara yang bukan heksadesimal sah.
nb: Kontrakten inneholder tegn som ikke er gyldige heksadesimaler.
nl: Contract bevat tekens die geen geldig hexadecimaal zijn.
pa: ਕੰਟਰੈਕਟ ਵਿੱਚ ਅਜਿਹੇ ਅੱਖਰ ਹਨ ਜੋ ਵੈਧ ਹੈਕਸਾਡੈਸੀਮਲ ਨਹੀਂ ਹਨ।
pl: Kontrakt zawiera znaki, które nie są prawidłowym zapisem szesnastkowym.
pt_br: O contrato contém caracteres que não são hexadecimais válidos.
ro: Contractul conține caractere care nu sunt hexazecimale valide.
ru: В адресе контракта есть символы, которые не являются допустимыми шестнадцатеричными.
sk: Kontrakt obsahuje znaky, ktoré nie sú platné šestnástkové.
sl: Pogodba vsebuje znake, ki niso veljavni šestnajstiški.
sr: Уговор садржи знакове који нису важећи хексадецимални.
sv: Kontraktet innehåller tecken som inte är giltiga hexadecimaler.
sw: Mkataba una vibambo ambavyo si heksadesimali halali.
ta: ஒப்பந்தத்தில் செல்லுபடியாகாத hexadecimal எழுத்துகள் உள்ளன.
te: కాంట్రాక్ట్‌లో చెల్లని hexadecimal అక్షరాలు ఉన్నాయి.
th: สัญญามีอักขระที่ไม่ใช่เลขฐานสิบหกที่ถูกต้อง
tr: Sözleşme, geçerli onaltılık olmayan karakterler içeriyor.
uk: Адреса контракту містить символи, які не є дійсними шістнадцятковими.
ur: کنٹریکٹ میں ایسے حروف ہیں جو درست hexadecimal نہیں ہیں۔
vi: Hợp đồng chứa các ký tự không phải số thập lục phân hợp lệ.
zh_hans: 合约地址包含非十六进制字符。
zh_hant: 合約地址包含非十六進位字元。

source: Contract created
af: Kontrak geskep
ar: تم إنشاء العقد
bg: Договорът е създаден
bn: চুক্তি তৈরি হয়েছে
ca: Contracte creat
cs: Smlouva vytvořena
da: Kontrakt oprettet
de: Vertrag erstellt
el: Δημιουργήθηκε συμβόλαιο
es: Contrato creado
et: Leping loodud
fa: قرارداد ایجاد شد
fi: Sopimus luotu
fil: Nalikha ang kontrata
fr: Contrat créé
he: חוזה נוצר
hi: कॉन्ट्रैक्ट बनाया गया
hr: Ugovor stvoren
hu: Szerződés létrehozva
id: Kontrak dibuat
is: Samningur stofnaður
it: Contratto creato
ja: コントラクトが作成されました
ko: 컨트랙트 생성됨
lt: Sutartis sukurta
lv: Līgums izveidots
ml: കരാർ സൃഷ്ടിച്ചു
mr: करार तयार केला
ms: Kontrak dicipta
nb: Kontrakt opprettet
nl: Contract aangemaakt
pa: ਇਕਰਾਰਨਾਮਾ ਬਣਾਇਆ
pl: Utworzono kontrakt
pt_br: Contrato criado
ro: Contract creat
ru: Контракт создан
sk: Zmluva vytvorená
sl: Pogodba ustvarjena
sr: Ugovor kreiran
sv: Kontrakt skapat
sw: Mkataba umeundwa
ta: ஒப்பந்தம் உருவாக்கப்பட்டது
te: కాంట్రాక్ట్ సృష్టించబడింది
th: สร้างสัญญาแล้ว
tr: Sözleşme oluşturuldu
uk: Контракт створено
ur: کنٹریکٹ بن گیا
vi: Đã tạo hợp đồng
zh_hans: 合约已创建
zh_hant: 合約已建立

source: Contract data
af: Kontrakdata
ar: بيانات العقد
bg: Данни на договора
bn: কন্ট্রাক্ট ডেটা
ca: Dades del contracte
cs: Data kontraktu
da: Kontraktdata
de: Vertragsdaten
el: Δεδομένα συμβολαίου
es: Datos del contrato
et: Lepingu andmed
fa: دادهٔ قرارداد
fi: Sopimustiedot
fil: Data ng contract
fr: Données du contrat
he: נתוני החוזה
hi: कॉन्ट्रैक्ट डेटा
hr: Podaci ugovora
hu: Szerződés adatai
id: Data kontrak
is: Samningsgögn
it: Dati del contratto
ja: コントラクトデータ
ko: 컨트랙트 데이터
lt: Sutarties duomenys
lv: Līguma dati
ml: കരാർ ഡാറ്റ
mr: करार डेटा
ms: Data kontrak
nb: Kontraktdata
nl: Contractgegevens
pa: ਕੰਟਰੈਕਟ ਡਾਟਾ
pl: Dane kontraktu
pt_br: Dados do contrato
ro: Date ale contractului
ru: Данные контракта
sk: Údaje kontraktu
sl: Podatki pogodbe
sr: Подаци уговора
sv: Kontraktsdata
sw: Data ya mkataba
ta: ஒப்பந்தத் தரவு
te: కాంట్రాక్ట్ డేటా
th: ข้อมูลสัญญา
tr: Sözleşme verileri
uk: Дані контракту
ur: کنٹریکٹ ڈیٹا
vi: Dữ liệu hợp đồng
zh_hans: 合约数据
zh_hant: 合約資料

source: Copied
af: Gekopieer
ar: ‏تم النسخ
bg: Копирано
bn: অনুলিপি করা হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
et: Kopeeritud
fa: کپی شد
fi: Kopioitu
fil: Kinopya
fr: Copié
he: ‏הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
is: Afritað
it: Copiato
ja: コピーしました
ko: 복사됨
lt: Nukopijuota
lv: Nokopēts
ml: പകർത്തി
mr: कॉपी केले
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pa: ਕਾਪੀ ਹੋ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sr: Копирано
sv: Kopierat
sw: Imenakiliwa
ta: நகலெடுக்கப்பட்டது
te: కాపీ చేయబడింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已复制
zh_hant: 已複製

source: Copied. The clipboard clears in 60 seconds.
af: Gekopieer. Die knipbord word binne 60 sekondes skoongemaak.
ar: تم النسخ. ستُمسح الحافظة خلال 60 ثانية.
bg: Копирано. Клипбордът се изчиства след 60 секунди.
bn: কপি হয়েছে। ক্লিপবোর্ড ৬০ সেকেন্ডে পরিষ্কার হবে।
ca: Copiat. El porta-retalls s’esborra en 60 segons.
cs: Zkopírováno. Schránka se za 60 sekund vymaže.
da: Kopieret. Udklipsholderen ryddes om 60 sekunder.
de: Kopiert. Die Zwischenablage wird in 60 Sekunden geleert.
el: Αντιγράφηκε. Το πρόχειρο εκκαθαρίζεται σε 60 δευτερόλεπτα.
es: Copiado. El portapapeles se borra en 60 segundos.
et: Kopeeritud. Lõikepuhver tühjeneb 60 sekundi pärast.
fa: کپی شد. کلیپ‌بورد در ۶۰ ثانیه پاک می‌شود.
fi: Kopioitu. Leikepöytä tyhjenee 60 sekunnissa.
fil: Nakopya. Magbabakante ang clipboard sa loob ng 60 segundo.
fr: Copié. Le presse-papiers s'efface dans 60 secondes.
he: הועתק. הלוח יתנקה בעוד 60 שניות.
hi: कॉपी हो गया। क्लिपबोर्ड 60 सेकंड में साफ़ हो जाएगा।
hr: Kopirano. Međuspremnik se briše za 60 sekundi.
hu: Másolva. A vágólap 60 másodperc múlva törlődik.
id: Disalin. Papan klip akan dihapus dalam 60 detik.
is: Afritað. Klippiborðið hreinsast eftir 60 sekúndur.
it: Copiata. Gli appunti si cancellano tra 60 secondi.
ja: コピーしました。クリップボードは 60 秒後に消去されます。
ko: 복사되었습니다. 클립보드는 60초 후에 지워집니다.
lt: Nukopijuota. Mainų sritis išvaloma po 60 sekundžių.
lv: Nokopēts. Starpliktuve tiek notīrīta pēc 60 sekundēm.
ml: പകർത്തി. ക്ലിപ്പ്ബോർഡ് 60 സെക്കൻഡിൽ മായ്‌ക്കപ്പെടും.
mr: कॉपी झालं. क्लिपबोर्ड 60 सेकंदात रिकामं होईल.
ms: Disalin. Papan klip dikosongkan dalam 60 saat.
nb: Kopiert. Utklippstavlen tømmes om 60 sekunder.
nl: Gekopieerd. Het klembord wordt na 60 seconden gewist.
pa: ਕਾਪੀ ਹੋ ਗਿਆ। ਕਲਿੱਪਬੋਰਡ 60 ਸਕਿੰਟਾਂ ਵਿੱਚ ਸਾਫ਼ ਹੋ ਜਾਵੇਗਾ।
pl: Skopiowano. Schowek zostanie wyczyszczony za 60 sekund.
pt_br: Copiado. A área de transferência será limpa em 60 segundos.
ro: Copiat. Clipboardul se șterge în 60 de secunde.
ru: Скопировано. Буфер обмена очистится через 60 секунд.
sk: Skopírované. Schránka sa za 60 sekúnd vymaže.
sl: Kopirano. Odložišče se izprazni čez 60 sekund.
sr: Копирано. Бафер ће се очистити за 60 секунди.
sv: Kopierat. Urklipp rensas om 60 sekunder.
sw: Imenakiliwa. Ubao wa kunakili utafutwa baada ya sekunde 60.
ta: நகலெடுக்கப்பட்டது. கிளிப்போர்டு 60 வினாடிகளில் காலியாகும்.
te: కాపీ చేయబడింది. క్లిప్‌బోర్డ్ 60 సెకన్లలో క్లియర్ అవుతుంది.
th: คัดลอกแล้ว คลิปบอร์ดจะถูกล้างใน 60 วินาที
tr: Kopyalandı. Pano 60 saniye içinde temizlenir.
uk: Скопійовано. Буфер обміну очиститься за 60 секунд.
ur: کاپی ہو گیا۔ کلپ‌بورڈ 60 سیکنڈ میں صاف ہو جائے گا۔
vi: Đã sao chép. Bộ nhớ tạm sẽ tự xoá sau 60 giây.
zh_hans: 已复制。剪贴板将在 60 秒后清空。
zh_hant: 已複製。剪貼簿將在 60 秒後清除。

source: Copy
af: Kopieer
ar: نسخ
bg: Копирай
bn: কপি করুন
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
fa: کپی
fi: Kopioi
fil: Kopyahin
fr: Copier
he: העתקה
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
is: Afrita
it: Copia
ja: コピー
ko: 복사
lt: Kopijuoti
lv: Kopēt
ml: പകർത്തുക
mr: कॉपी करा
ms: Salin
nb: Kopier
nl: Kopiëren
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sr: Копирај
sv: Kopiera
sw: Nakili
ta: நகலெடு
te: కాపీ చేయండి
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy \(accessibilityName)
af: Kopieer \(accessibilityName)
ar: نسخ \(accessibilityName)
bg: Копиране на \(accessibilityName)
bn: \(accessibilityName) কপি করুন
ca: Copia \(accessibilityName)
cs: Kopírovat \(accessibilityName)
da: Kopiér \(accessibilityName)
de: \(accessibilityName) kopieren
el: Αντιγραφή \(accessibilityName)
es: Copiar \(accessibilityName)
et: Kopeeri \(accessibilityName)
fa: کپی \(accessibilityName)
fi: Kopioi \(accessibilityName)
fil: Kopyahin ang \(accessibilityName)
fr: Copier \(accessibilityName)
he: העתק \(accessibilityName)
hi: \(accessibilityName) कॉपी करें
hr: Kopiraj \(accessibilityName)
hu: \(accessibilityName) másolása
id: Salin \(accessibilityName)
is: Afrita \(accessibilityName)
it: Copia \(accessibilityName)
ja: \(accessibilityName) をコピー
ko: \(accessibilityName) 복사
lt: Kopijuoti \(accessibilityName)
lv: Kopēt \(accessibilityName)
ml: \(accessibilityName) പകർത്തുക
mr: \(accessibilityName) कॉपी करा
ms: Salin \(accessibilityName)
nb: Kopier \(accessibilityName)
nl: \(accessibilityName) kopiëren
pa: \(accessibilityName) ਕਾਪੀ ਕਰੋ
pl: Kopiuj \(accessibilityName)
pt_br: Copiar \(accessibilityName)
ro: Copiază \(accessibilityName)
ru: Копировать \(accessibilityName)
sk: Kopírovať \(accessibilityName)
sl: Kopiraj \(accessibilityName)
sr: Kopiraj \(accessibilityName)
sv: Kopiera \(accessibilityName)
sw: Nakili \(accessibilityName)
ta: \(accessibilityName) ஐ நகலெடு
te: \(accessibilityName)ను కాపీ చేయి
th: คัดลอก \(accessibilityName)
tr: \(accessibilityName) kopyala
uk: Копіювати \(accessibilityName)
ur: \(accessibilityName) کاپی کریں
vi: Sao chép \(accessibilityName)
zh_hans: 拷贝 \(accessibilityName)
zh_hant: 拷貝 \(accessibilityName)

source: Copy \(field.label)
af: Kopieer \(field.label)
ar: نسخ \(field.label)
bg: Копиране на \(field.label)
bn: \(field.label) কপি করুন
ca: Copia \(field.label)
cs: Kopírovat \(field.label)
da: Kopiér \(field.label)
de: \(field.label) kopieren
el: Αντιγραφή \(field.label)
es: Copiar \(field.label)
et: Kopeeri \(field.label)
fa: کپی \(field.label)
fi: Kopioi \(field.label)
fil: Kopyahin ang \(field.label)
fr: Copier \(field.label)
he: העתק \(field.label)
hi: \(field.label) कॉपी करें
hr: Kopiraj \(field.label)
hu: \(field.label) másolása
id: Salin \(field.label)
is: Afrita \(field.label)
it: Copia \(field.label)
ja: \(field.label) をコピー
ko: \(field.label) 복사
lt: Kopijuoti \(field.label)
lv: Kopēt \(field.label)
ml: \(field.label) പകർത്തുക
mr: \(field.label) कॉपी करा
ms: Salin \(field.label)
nb: Kopier \(field.label)
nl: \(field.label) kopiëren
pa: \(field.label) ਕਾਪੀ ਕਰੋ
pl: Kopiuj \(field.label)
pt_br: Copiar \(field.label)
ro: Copiază \(field.label)
ru: Копировать \(field.label)
sk: Kopírovať \(field.label)
sl: Kopiraj \(field.label)
sr: Kopiraj \(field.label)
sv: Kopiera \(field.label)
sw: Nakili \(field.label)
ta: \(field.label) ஐ நகலெடு
te: \(field.label)ను కాపీ చేయి
th: คัดลอก \(field.label)
tr: \(field.label) kopyala
uk: Копіювати \(field.label)
ur: \(field.label) کاپی کریں
vi: Sao chép \(field.label)
zh_hans: 拷贝 \(field.label)
zh_hant: 拷貝 \(field.label)

source: Copy \(name)
af: Kopieer \(name)
ar: نسخ \(name)
bg: Копиране на \(name)
bn: \(name) কপি করুন
ca: Copia \(name)
cs: Kopírovat \(name)
da: Kopiér \(name)
de: \(name) kopieren
el: Αντιγραφή \(name)
es: Copiar \(name)
et: Kopeeri \(name)
fa: کپی \(name)
fi: Kopioi \(name)
fil: Kopyahin ang \(name)
fr: Copier \(name)
he: העתק \(name)
hi: \(name) कॉपी करें
hr: Kopiraj \(name)
hu: \(name) másolása
id: Salin \(name)
is: Afrita \(name)
it: Copia \(name)
ja: \(name) をコピー
ko: \(name) 복사
lt: Kopijuoti \(name)
lv: Kopēt \(name)
ml: \(name) പകർത്തുക
mr: \(name) कॉपी करा
ms: Salin \(name)
nb: Kopier \(name)
nl: \(name) kopiëren
pa: \(name) ਕਾਪੀ ਕਰੋ
pl: Kopiuj \(name)
pt_br: Copiar \(name)
ro: Copiază \(name)
ru: Копировать \(name)
sk: Kopírovať \(name)
sl: Kopiraj \(name)
sr: Kopiraj \(name)
sv: Kopiera \(name)
sw: Nakili \(name)
ta: \(name) ஐ நகலெடு
te: \(name)ను కాపీ చేయి
th: คัดลอก \(name)
tr: \(name) kopyala
uk: Копіювати \(name)
ur: \(name) کاپی کریں
vi: Sao chép \(name)
zh_hans: 拷贝 \(name)
zh_hant: 拷貝 \(name)

source: Copy %@
af: Kopieer %@
ar: نسخ %@
bg: Копиране на %@
bn: %@ কপি করুন
ca: Copia %@
cs: Kopírovat %@
da: Kopiér %@
de: %@ kopieren
el: Αντιγραφή %@
es: Copiar %@
et: Kopeeri %@
fa: کپی %@
fi: Kopioi %@
fil: Kopyahin ang %@
fr: Copier %@
he: העתק %@
hi: %@ कॉपी करें
hr: Kopiraj %@
hu: %@ másolása
id: Salin %@
is: Afrita %@
it: Copia %@
ja: %@ をコピー
ko: %@ 복사
lt: Kopijuoti %@
lv: Kopēt %@
ml: %@ പകർത്തുക
mr: %@ कॉपी करा
ms: Salin %@
nb: Kopier %@
nl: %@ kopiëren
pa: %@ ਕਾਪੀ ਕਰੋ
pl: Kopiuj %@
pt_br: Copiar %@
ro: Copiază %@
ru: Копировать %@
sk: Kopírovať %@
sl: Kopiraj %@
sr: Kopiraj %@
sv: Kopiera %@
sw: Nakili %@
ta: %@ ஐ நகலெடு
te: %@ను కాపీ చేయి
th: คัดลอก %@
tr: %@ kopyala
uk: Копіювати %@
ur: %@ کاپی کریں
vi: Sao chép %@
zh_hans: 拷贝 %@
zh_hant: 拷貝 %@

source: Copy account
af: Kopieer rekening
ar: نسخ الحساب
bg: Копиране на акаунта
bn: অ্যাকাউন্ট কপি করুন
ca: Copia el compte
cs: Kopírovat účet
da: Kopiér konto
de: Konto kopieren
el: Αντιγραφή λογαριασμού
es: Copiar cuenta
et: Kopeeri konto
fa: کپی حساب
fi: Kopioi tili
fil: Kopyahin ang account
fr: Copier le compte
he: העתק חשבון
hi: अकाउंट कॉपी करें
hr: Kopiraj račun
hu: Fiók másolása
id: Salin akun
is: Afrita reikning
it: Copia account
ja: アカウントをコピー
ko: 계정 복사
lt: Kopijuoti paskyrą
lv: Kopēt kontu
ml: അക്കൗണ്ട് പകർത്തുക
mr: खाते कॉपी करा
ms: Salin akaun
nb: Kopier konto
nl: Account kopiëren
pa: ਖਾਤਾ ਕਾਪੀ ਕਰੋ
pl: Kopiuj konto
pt_br: Copiar conta
ro: Copiază contul
ru: Копировать счёт
sk: Kopírovať účet
sl: Kopiraj račun
sr: Kopiraj nalog
sv: Kopiera konto
sw: Nakili akaunti
ta: கணக்கை நகலெடு
te: ఖాతాను కాపీ చేయి
th: คัดลอกบัญชี
tr: Hesabı kopyala
uk: Копіювати рахунок
ur: اکاؤنٹ کاپی کریں
vi: Sao chép tài khoản
zh_hans: 拷贝账户
zh_hant: 拷貝帳戶

source: Copy address
af: Kopieer adres
ar: ‏نسخ العنوان
bg: Копиране на адреса
bn: ঠিকানা অনুলিপি করুন
ca: Copia l'adreça
cs: Kopírovat adresu
da: Kopier adresse
de: Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
et: Kopeeri aadress
fa: کپی کردن آدرس
fi: Kopioi osoite
fil: Kopyahin ang address
fr: Copier l'adresse
he: ‏העתק כתובת
hi: पता कॉपी करें
hr: Kopiraj adresu
hu: Cím másolása
id: Salin alamat
is: Afrita vistfang
it: Copia indirizzo
ja: アドレスをコピー
ko: 주소 복사
lt: Kopijuoti adresą
lv: Kopēt adresi
ml: വിലാസം പകർത്തുക
mr: पत्ता कॉपी करा
ms: Salin alamat
nb: Kopier adresse
nl: Adres kopiëren
pa: ਪਤਾ ਕਾਪੀ ਕਰੋ
pl: Kopiuj adres
pt_br: Copiar endereço
ro: Copiați adresa
ru: Скопировать адрес
sk: Kopírovať adresu
sl: Kopiraj naslov
sr: Копирај адресу
sv: Kopiera adress
sw: Nakili anwani
ta: முகவரியை நகலெடு
te: చిరునామాను కాపీ చేయి
th: คัดลอกที่อยู่
tr: Adresi kopyala
uk: Скопіювати адресу
ur: پتہ کاپی کریں
vi: Sao chép địa chỉ
zh_hans: 复制地址
zh_hant: 複製地址

source: Copy link
af: Kopieer skakel
ar: نسخ الرابط
bg: Копиране на връзката
bn: লিঙ্ক কপি করুন
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
et: Kopeeri link
fa: کپی پیوند
fi: Kopioi linkki
fil: Kopyahin ang link
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
id: Salin tautan
is: Afrita tengil
it: Copia link
ja: リンクをコピー
ko: 링크 복사
lt: Kopijuoti nuorodą
lv: Kopēt saiti
ml: ലിങ്ക് പകർത്തുക
mr: दुवा कॉपी करा
ms: Salin pautan
nb: Kopier lenke
nl: Link kopiëren
pa: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pl: Kopiuj link
pt_br: Copiar link
ro: Copiază linkul
ru: Копировать ссылку
sk: Kopírovať odkaz
sl: Kopiraj povezavo
sr: Kopiraj vezu
sv: Kopiera länk
sw: Nakili kiungo
ta: இணைப்பை நகலெடு
te: లింక్‌ను కాపీ చేయి
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
ur: لنک کاپی کریں
vi: Sao chép liên kết
zh_hans: 拷贝链接
zh_hant: 拷貝連結

source: Copy recovery phrase
af: Kopieer herstelfrase
ar: نسخ عبارة الاسترداد
bg: Копирай фразата за възстановяване
bn: রিকভারি ফ্রেজ কপি করুন
ca: Copia la frase de recuperació
cs: Zkopírovat obnovovací frázi
da: Kopiér gendannelsessætning
de: Wiederherstellungsphrase kopieren
el: Αντιγραφή φράσης ανάκτησης
es: Copiar frase de recuperación
et: Kopeeri taastefraas
fa: کپی عبارت بازیابی
fi: Kopioi palautuslause
fil: Kopyahin ang recovery phrase
fr: Copier la phrase de récupération
he: העתקת ביטוי השחזור
hi: रिकवरी फ़्रेज़ कॉपी करें
hr: Kopiraj frazu za oporavak
hu: Helyreállítási kifejezés másolása
id: Salin frasa pemulihan
is: Afrita endurheimtarsetningu
it: Copia la frase di ripristino
ja: リカバリーフレーズをコピー
ko: 복구 문구 복사
lt: Kopijuoti atkūrimo frazę
lv: Kopēt atkopšanas frāzi
ml: വീണ്ടെടുക്കൽ വാക്യം പകർത്തുക
mr: रिकव्हरी फ्रेज कॉपी करा
ms: Salin frasa pemulihan
nb: Kopier gjenopprettingsfrasen
nl: Herstelzin kopiëren
pa: ਰਿਕਵਰੀ ਫਰੇਜ਼ ਕਾਪੀ ਕਰੋ
pl: Kopiuj frazę odzyskiwania
pt_br: Copiar frase de recuperação
ro: Copiază expresia de recuperare
ru: Скопировать фразу восстановления
sk: Kopírovať obnovovaciu frázu
sl: Kopiraj obnovitveno frazo
sr: Копирај фразу за опоравак
sv: Kopiera återställningsfrasen
sw: Nakili kifungu cha urejesho
ta: மீட்பு சொற்றொடரை நகலெடு
te: రికవరీ ఫ్రేజ్‌ను కాపీ చేయండి
th: คัดลอกวลีกู้คืน
tr: Kurtarma ifadesini kopyala
uk: Скопіювати фразу відновлення
ur: ریکوری فریز کاپی کریں
vi: Sao chép cụm từ khôi phục
zh_hans: 复制恢复短语
zh_hant: 複製恢復短語

source: Copy token contract
af: Kopieer tokenkontrak
ar: نسخ عقد الرمز
bg: Копиране на договора на токена
bn: টোকেন চুক্তি কপি করুন
ca: Copia el contracte del token
cs: Kopírovat smlouvu tokenu
da: Kopiér token-kontrakt
de: Token-Vertrag kopieren
el: Αντιγραφή συμβολαίου token
es: Copiar contrato del token
et: Kopeeri tokeni leping
fa: کپی قرارداد توکن
fi: Kopioi tokenin sopimus
fil: Kopyahin ang token contract
fr: Copier le contrat du jeton
he: העתק חוזה טוקן
hi: टोकन कॉन्ट्रैक्ट कॉपी करें
hr: Kopiraj ugovor tokena
hu: Token-szerződés másolása
id: Salin kontrak token
is: Afrita tókensamning
it: Copia contratto del token
ja: トークンコントラクトをコピー
ko: 토큰 컨트랙트 복사
lt: Kopijuoti atpažinimo ženklo sutartį
lv: Kopēt marķiera līgumu
ml: ടോക്കൺ കരാർ പകർത്തുക
mr: टोकन करार कॉपी करा
ms: Salin kontrak token
nb: Kopier token-kontrakt
nl: Tokencontract kopiëren
pa: ਟੋਕਨ ਇਕਰਾਰਨਾਮਾ ਕਾਪੀ ਕਰੋ
pl: Kopiuj kontrakt tokena
pt_br: Copiar contrato do token
ro: Copiază contractul jetonului
ru: Копировать контракт токена
sk: Kopírovať zmluvu tokenu
sl: Kopiraj pogodbo žetona
sr: Kopiraj ugovor tokena
sv: Kopiera token-kontrakt
sw: Nakili mkataba wa tokeni
ta: டோக்கன் ஒப்பந்தத்தை நகலெடு
te: టోకెన్ కాంట్రాక్ట్‌ను కాపీ చేయి
th: คัดลอกสัญญาโทเค็น
tr: Token sözleşmesini kopyala
uk: Копіювати контракт токена
ur: ٹوکن کنٹریکٹ کاپی کریں
vi: Sao chép hợp đồng token
zh_hans: 拷贝代币合约
zh_hant: 拷貝代幣合約

source: Copy transaction hash
af: Kopieer transaksie-hash
ar: نسخ تجزئة المعاملة
bg: Копиране на хеша на транзакцията
bn: লেনদেন হ্যাশ কপি করুন
ca: Copia el hash de la transacció
cs: Kopírovat hash transakce
da: Kopiér transaktionshash
de: Transaktions-Hash kopieren
el: Αντιγραφή hash συναλλαγής
es: Copiar hash de la transacción
et: Kopeeri tehingu räsi
fa: کپی هش تراکنش
fi: Kopioi tapahtuman tiiviste
fil: Kopyahin ang transaction hash
fr: Copier le hachage de la transaction
he: העתק האש עסקה
hi: ट्रांज़ैक्शन हैश कॉपी करें
hr: Kopiraj hash transakcije
hu: Tranzakció hashének másolása
id: Salin hash transaksi
is: Afrita færslutætigildi
it: Copia hash della transazione
ja: 取引ハッシュをコピー
ko: 거래 해시 복사
lt: Kopijuoti operacijos maišą
lv: Kopēt transakcijas jaucējkodu
ml: ഇടപാട് ഹാഷ് പകർത്തുക
mr: व्यवहार हॅश कॉपी करा
ms: Salin cincang transaksi
nb: Kopier transaksjonshash
nl: Transactiehash kopiëren
pa: ਲੈਣ-ਦੇਣ ਹੈਸ਼ ਕਾਪੀ ਕਰੋ
pl: Kopiuj hash transakcji
pt_br: Copiar hash da transação
ro: Copiază hash-ul tranzacției
ru: Копировать хеш транзакции
sk: Kopírovať hash transakcie
sl: Kopiraj zgoščeno vrednost transakcije
sr: Kopiraj heš transakcije
sv: Kopiera transaktionshash
sw: Nakili heshi ya muamala
ta: பரிவர்த்தனை ஹாஷை நகலெடு
te: లావాదేవీ హాష్‌ను కాపీ చేయి
th: คัดลอกแฮชธุรกรรม
tr: İşlem hash'ini kopyala
uk: Копіювати хеш транзакції
ur: ٹرانزیکشن ہیش کاپی کریں
vi: Sao chép hash giao dịch
zh_hans: 拷贝交易哈希
zh_hant: 拷貝交易雜湊
